[
    {
        "id": 0,
        "title": "ডাঃ আইয়ুব আলীর চিকিৎসা জীবনের সূচনা",
        "bannerImage": "https://i.ibb.co/sykj3tG/Ayub-Aliimage350x450-removebg-preview-1.png",
        "author":"Prof. Dr. Md. Ayub Ali",
        "date":"April 5, 2022",
        "blogDetail":"ডাঃ আইয়ুব আলীর চিকিৎসা জীবনের সূচনা হয়েছিল ঢাকা বিশ্ববিদ্যালয়ের অধীনস্থ বরিশালের শের-ই বাংলা মেডিকেল কলেজে অধ্যয়নের মাধ্যমে। ১৯৮৪ সালে তিনি এই মেডিকেল থেকে এমবিবিএস ডিগ্রি অর্জন করেন। ১৯৯৫ সালে তিনি প্রতিযোগিতামূলক লেকাচারারশিপ পরীক্ষায় প্রথম স্থান অধিকার করেন এবং ঢাকা মেডিকেল কলেজের এনাটমি বিভাগের লেকাচারার হিসেবে তার শিক্ষকতা জীবনের শুরু করেন। তবে এটি তার পেশাগত জীবনের শুরু ছিল মাত্র। পরের বছর-ই তিনি বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ে সার্জারি বিষয়ে স্নাতোকোত্তর অধ্যয়ন করেন এবং বাংলাদেশ কলেজ অফ ফিজিশিয়ান্স এন্ড সার্জন্স (বিসিপিএস) থেকে ১৯৯৯ সালে সার্জারীতে এফসিপিএস ডিগ্রি অর্জন করেন। ২০০৩ সালে ঢাকা মেডিকেল কলেজের সর্বোচ্চ ডিগ্রি এম এস কোর্স চালু হলে অধ্যয়নের জন্য প্রথমবারেই নির্বাচিত হন এবং ২০০৬ সালে ঢাকা বিশ্ববিদ্যালয়ের অধীনে প্লাস্টিক সার্জারীতে এম এস সফলভাবে সম্পন্ন করেন। <br/> <br/><span> ট্রেনিং এবং ফেলোশিপ </span> <br/><br/> পেশাগত দক্ষতা অর্জনের জন্য অর্থোপেডিক ও জেনারেল সার্জারী ছাড়াও বিশ্বের বিভিন্ন নামকরা প্রতিষ্ঠান থেকে প্লাস্টিক সার্জারীর বিভিন্ন শাখায় উচ্চতর প্রশিক্ষণ সম্পন্ন করেছেন। ২০০৬ সালে তিনি মার্কিন যুক্তরাষ্ট্রের ‘স্মাইল ট্রেইন ফেলোশিপ’ অর্জন করেন এবং তাইওয়ানের তাইপেতে অবস্থিত বিশ্বের সর্ববৃহৎ চ্যাং গুং মেমোরিয়াল হাসপাতালে ক্লেফট ও ক্রানিয়োফেসিয়াল সার্জারীর আন্তর্জাতিক কর্মশালায় অংশগ্রহণ করেন। ২০০৭ সালে ভারতের চেন্নাইয়ের এস আর বিশ্ববিদ্যালয় থেকে উপমহাদেশের প্রখ্যাত ক্লেফট সার্জন ডাঃ জ্যোতস্না মূর্তীর তত্বাবধানে ক্লেফট ও ক্রানিয়োফেসিয়াল সার্জারীতে ফেলোশিপ সম্পন্ন করেন। ২০০৮ সালে সাউথ এশিয়ার বিশ্ববিখ্যাত মাইক্রো সার্জন এবং গঙ্গা হাসপাতালের পরিচালক ডাঃ রাজা সাবাপাথের তত্বাবধানে হ্যাণ্ড ও রিকন্সট্রাক্টিভ মাইক্রোসার্জারীতে ‘ট্রেনিং ফেলো’ হিসেবে উচ্চতর প্রশিক্ষণ গ্রহণ করেন ।  <br/>  <br/> <span>রির্সাস ও পাবলিকেশন</span><br/><span>২০০৮</span><br/> <ul> <li>এসোশিয়েশন অফ প্লাস্টিক সার্জনস অফ ইণ্ডিয়া (APSI) এবং ইণ্ডিয়ান সোসাইটি অফ ক্লেফট লিপ প্যালেট এবং ক্রানোফেসিয়াল এনমালিস ((ISCLP & CA) এর আজীবন সদস্যপদ অর্জন করেন।</li></ul> <br/> <span>২০১২</span> <br/><ul><li>এসশিয়েশন অফ প্লাস্টিক সার্জনস অফ ইণ্ডিয়া (APSI) আয়োজিত সম্মেলনে (APSICON-2012) রিকন্সট্রাক্টিভ সার্জারীর ওপর তাঁর বৈজ্ঞানিক গবেষণা গৃহীত হয়।</li></ul><br/> <span>২০১৩</span> <br/> <ul><li> বাংলাদেশ অর্থোপেডিক সোসাইটি আয়োজিত কনফারেন্সে (BOSCON-2013) ‘বেস্ট পেপার এওয়ার্ড’ অর্জন করেন।</li></ul> <br/><span>২০১৫</span><br/><ul><li>মার্কিন যুক্তরাষ্ট্রের আমেরিকান সোসাইটি অফ প্লাস্টিক সার্জনস এবং প্লাস্টিক সার্জারী ফাউণ্ডেশন আয়োজিত আন্তর্জাতিক প্লাস্টিক সার্জারীর বার্ষিক সম্মেলনে ‘স্মাইল ট্রেইন ইন্টারন্যাশনাল স্কলার’ নির্বাচিত হন।</li> <li>প্লাস্টিক সার্জারীতে উন্নত প্রশিক্ষণের জন্য হিউস্টনের টেক্সাস চিলড্রেন হসপিটাল এবং রচেস্টারের মায়ো ক্লিনিকে ‘ভিজিটিং ক্লিনিশিয়ান’ নির্বাচিত হন।</li><li>বিভিন্ন জাতীয় এবং আন্তর্জাতিক ফোরামে ৩০টিরও বেশি বৈজ্ঞানিক গবেষণা উপস্থাপন করেন।</li> <li>বিভিন্ন জাতীয় এবং আন্তর্জাতিক জার্নালে ২০টি বৈজ্ঞানিক গবেষণামূলক প্রবন্ধ প্রকাশিত হয়েছে যার মাঝে বাংলাদেশ জার্নাল অফ প্লাস্টিক সার্জারীর ৩টি সম্পাদকীয় রয়েছে।</li> <li>বাংলাদেশ জার্নাল অফ প্লাস্টিক সার্জারীর সহ-সম্পাদক।</li> <li>ঢাকা বিশ্ববিদ্যালয় এবং বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ের অধীনে এম এস প্লাস্টিক সার্জারী এবং বাংলাদেশ কলেজ অফ ফিজিশিয়ান্স এণ্ড সার্জনসের এফসিপিএস পরীক্ষার প্রধান পরীক্ষক এবং থিসিস রিভিউয়ার।</li> </ul><br/><span>পেশাগত দক্ষতা</span><br/> <ul> <li>১৯৯৫ঃ ঢাকা মেডিকেল কলেজের এনাটমি বিভাগের লেকাচারার।</li> <li>২০০৮ঃ চট্টগ্রামের লায়ন মোখলেছুর রহমান প্লাস্টিক সার্জারী হাসপাতালের চিফ প্লাস্টিক সার্জন এবং স্মাইল ট্রেইন ক্লেফট প্রজেক্টের প্রকল্প পরিচালক।</li> <li>২০১৩ঃ ন্যাশনাল ইন্সটিউট অফ ট্রমা এবং অর্থোপেডিক রিহ্যাবিলিয়েশনের (নিটোর) সহযোগী অধ্যাপক।</li> <li>২০১৭ঃ প্লাস্টিক সার্জারীর অধ্যাপক এবং নিটোরে পুনরায় যোগদান।</li> <li>২০১৯ঃ চট্টগ্রামের মা শিশু ও জেনারেল হাসপাতালের চিফ প্লাস্টিক সার্জন এবং স্মাইল ট্রেইন ক্লেফট প্রজেক্টের প্রকল্প পরিচালক।</li> <li>অদ্যাবধি ‘স্মাইল ট্রেইন’ সহ অন্যান্য দাতব্য সংস্থার সহযোগিতায় বিনামূল্যে ১০০০০ এর বেশি ক্লেফট সার্জারী সফলতার সাথে সম্পন্ন করেছেন।</li> <li> অসংখ্য ইনোভেটিভ প্লাস্টিক, বার্ন, হ্যাণ্ড, এস্থেটিক এবং রিকন্সট্রাক্টিভ মাইক্রোসার্জারি সম্পন্ন করেছেন।</li> </ul> <br/> <span>এওয়ার্ড</span> <br/> <ul><li>২০১৩ঃ ‘বেস্ট পেপার এওয়ার্ড</li><li>২০১৫ঃ ‘স্মাইল ট্রেইন ইন্টারন্যাশনাল স্কলার’ এওয়ার্ড</li><li>২০২০ঃ ‘আমেরিকান ক্লেফট প্যালেট এসোসিয়েশন’ এওয়ার্ড</li></ul>"        
    },
    {
        "id": 1,
        "title": "আধ্যাপক ডাঃ আইয়ুব আলীর বিশেষ কিছু অর্জন",
        "bannerImage": "https://i.ibb.co/WtJ2dXH/ac-3.jpg",
        "author":"Prof. Dr. Md. Ayub Ali",
        "date":"March 21, 2022",
        "blogDetail":"কাজের স্বীকৃতিস্বরূপ তিনি এসোশিয়েশন অফ প্লাস্টিক সার্জনস অফ ইণ্ডিয়া (APSI) এবং ইণ্ডিয়ান সোসাইটি অফ ক্লেফট লিপ প্যালেট এবং ক্রানোফেসিয়াল এনমালিস ((ISCLP & CA) এর ‘আজীবন সদস্যপদ’ অর্জন করেন। এছাড়াও মার্কিন যুক্তরাষ্ট্রের আমেরিকান সোসাইটি অফ প্লাস্টিক সার্জনস এবং প্লাস্টিক সার্জারী ফাউণ্ডেশন আয়োজিত আন্তর্জাতিক প্লাস্টিক সার্জারীর বার্ষিক সম্মেলনে ‘স্মাইল ট্রেইন ইন্টারন্যাশনাল স্কলার’ নির্বাচিত হন। বিভিন্ন জাতীয় এবং আন্তর্জাতিক ফোরামে তিনি ৩০টিরও বেশি বৈজ্ঞানিক গবেষণা উপস্থাপন করেন এবং বাংলাদেশ জার্নাল অফ প্লাস্টিক সার্জারীর ৩টি সম্পাদকীয়সহ ২০টি বৈজ্ঞানিক গবেষণামূলক প্রবন্ধ প্রকাশ করেছেন। তিনি বাংলাদেশ অর্থোপেডিক সোসাইটি আয়োজিত কনফারেন্সে (BOSCON-2013)"
    },
    {
        "id": 2,
        "title": "কেন ডঃ আইয়ুব আলীকে আপনার প্লাস্টিক সার্জন হিসেবে বেছে নিবেন?",
        "bannerImage": "https://i.ibb.co/sykj3tG/Ayub-Aliimage350x450-removebg-preview-1.png",
        "author":"Prof. Dr. Md. Ayub Ali",
        "date":"March 21, 2022",
        "blogDetail":"প্লাস্টিক সার্জারি করানোর জন্য আপনি যদি একজন নির্ভরযোগ্য, বিশ্বস্ত এবং দক্ষ সার্জন খোঁজেন, তবে ডঃ আইয়ুব নিসন্দেহে আপনার জন্য একজন সঠিক সার্জন। তিনি দীর্ঘ ৩০ বছরের অভিজ্ঞতাসম্পন্ন বাংলাদেশের একজন প্রথম সারির দক্ষ প্লাস্টিক সার্জন। বর্তমানে তিনি বঙ্গবন্ধু শেখ মুজিব মেডিকেল বিশ্ববিদ্যালয়ের প্লাস্টিক সার্জারীর প্রধান হিসেবে কর্মরত আছেন। এই দীর্ঘ পেশাগত জীবনে ডাঃ আইয়ুব উচ্চশিক্ষায় যেমন শিক্ষিত হয়েছেন, তেমনি দেশে এবং বিদেশে বিভিন্ন ট্রেনিং, ফেলোশিপ ও গবেষণার মাধ্যমে নিজেকে করেছেন সমৃদ্ধ। শুধু তাই নয়, তার রয়েছে শিক্ষকতা এবং সার্জারীর দীর্ঘদিনের অভিজ্ঞতা। তিনি প্লাস্টিক সার্জারির সর্বোচ্চ স্নাতোকোত্তর ডিগ্রি এমএস সম্পন্ন করেছেন এবং বিশ্বের বিভিন্ন নামকরা প্রতিষ্ঠান থেকে প্লাস্টিক সার্জারির বিভিন্ন শাখায় ট্রেনিং গ্রহণ করেছেন।  প্লাস্টিক সার্জারীতে উন্নত প্রশিক্ষণের জন্য হিউস্টনের টেক্সাস চিলড্রেন হসপিটাল এবং রচেস্টারের মায়ো ক্লিনিকে ‘ভিজিটিং ক্লিনিশিয়ান’ নির্বাচিত হয়েছেন। তিনি এসোশিয়েশন অফ প্লাস্টিক সার্জনস অফ ইণ্ডিয়ার (APSI) আজীবন সদস্যপদ অর্জন করেছেন। এছাড়াও মার্কিন যুক্তরাষ্ট্রের আমেরিকান সোসাইটি অফ প্লাস্টিক সার্জনস এবং প্লাস্টিক সার্জারী ফাউণ্ডেশন আয়োজিত আন্তর্জাতিক প্লাস্টিক সার্জারীর বার্ষিক সম্মেলনে ‘স্মাইল ট্রেইন ইন্টারন্যাশনাল স্কলার’ নির্বাচিত হন। তিনি চট্টগ্রামের লায়ন মোখলেছুর রহমান প্লাস্টিক সার্জারী হাসপাতাল এবং চট্টগ্রামের মা শিশু ও জেনারেল হাসপাতালের চিফ প্লাস্টিক সার্জন এবং স্মাইল ট্রেইন ক্লেফট প্রজেক্টের প্রকল্প পরিচালক ছিলেন। তিনি ন্যাশনাল ইন্সটিউট অফ ট্রমা এবং অর্থোপেডিক রিহ্যাবিলিয়েশনের (নিটোর) সহযোগী অধ্যাপক। অদ্যাবধি ‘স্মাইল ট্রেইন’ সহ অন্যান্য দাতব্য সংস্থার সহযোগিতায় বিনামূল্যে ১০০০০ এর বেশি ক্লেফট সার্জারী সফলতার সাথে সম্পন্ন করেছেন। নিসন্দেহে একজন সেরা প্লাস্টিক সার্জনের সমস্ত দক্ষতাই ডঃ আইয়ুবের মাঝে বিদ্যমান। উৎকৃষ্টমানের চিকিৎসার জন্য আপনি নিঃসন্দেহে তার ওপর আস্থা রাখতে পারেন কেননা তিনি কখনই সেবা এবং নিরাপত্তার মান নিয়ে আপোষ করেন না।"
    },
    {
        "id": 3,
        "title": "প্লাস্টিক সার্জারি কেন দরকার?",
        "bannerImage": "https://i.ibb.co/TH99smb/Cleft-Surgery-in-Bangladesh-9.png",
        "author":"Prof. Dr. Md. Ayub Ali",
        "date":"March 21, 2022",
        "blogDetail":"আপনি দেখতে কেমন সেটি শুধু অন্যেরা আপনাকে কিভাবে দেখছে তার জন্যই জরুরি না বরং আপনি নিজেকে নিয়ে কতটা আত্মবিশ্বাসী হবেন তার জন্যও জরুরি কেননা বর্তমান পৃথিবীতে মানুষকে প্রথমত তার বাহ্যিক প্রকাশ দিয়েই বিচার করা হয়। চেহারা প্রাকৃতিকভাবে পাওয়া গেলেও, আপনি কখনই সেটি বদলাতে পারবেন না, এমন ভাবার কোনো কারণ নেই। বর্তমানে চিকিৎসা বিজ্ঞানের এতটাই অগ্রগতি হয়েছে যে, নিজের চেহারাকে যেভাবে পাল্টে ফেললে আপনি আত্মবিশ্বাস ফিরে পাবেন, ঠিক সেভাবেই আপনি নিজেকে বদলে ফেলতে পারবেন।"
    },
    {
        "id": 4,
        "title": "প্লাস্টিক সার্জারি কি?",
        "bannerImage": "https://i.ibb.co/sbYLdVj/Cleft-Surgery-in-Bangladesh-6.png",
        "author":"Prof. Dr. Md. Ayub Ali",
        "date":"March 21, 2022",
        "blogDetail":"অসুস্থতা, ট্রমা কিংবা জন্মগতভাবে ঘটা মুখমণ্ডল এবং শরীরের অন্য যেকোনো অঙ্গের বিকৃতি সারিয়ে শারীরিক প্রকাশকে আকর্ষণীয় করে তুলতে সার্জারির এই বিশেষ শাখাটির সূচনা। কেন্দ্রীয় স্নায়ুতন্ত্র ব্যতীত শরীরের অন্য যেকোন অঙ্গের সার্জারি করে পুনরায় আগের রূপে ফিরিয়ে নিয়ে আসা, কার্যক্ষমতা বাড়িয়ে তোলা এমনকি শারীরিক প্রকাশকে পরিবর্তন করাও  সম্ভব চিকিৎসা বিজ্ঞানের এই বিশেষ শাখাটির মাধ্যমে।"
    },
    {
        "id": 5,
        "title": "Facial Reconstruction",
        "bannerImage": "https://i.ibb.co/vZKRnvs/Radial-Forearm-Free-Flap-Operation-in-Bangladesh.png",
        "author":"Surgeon",
        "date":"April 17, 2021",
        "blogDetail":"<strong>Introduction:</strong> Isolated facial paralysis is a common problem, which usually resolves by itself. But a considerable number fails to recover. These patients tend to suffer for the rest of their lives. In young adults this can be frustrating and can practically cripple their lives. In the past static methods of surgery (using slings by fascia lata etc.) failed to give a natural look. This was because the slings used did not have the ability to contract while the patient smiled. Recently dynamic procedures like masseter or temporalis muscle transplantation is being done to provide the patient with more natural facial expressions. As such these surgeries are also known as “Reanimation” surgery. <br/> <strong>Case Report:</strong> A 16 years old girl presented with right-sided facial palsy. She complained that even after two years of the paralysis there was no sign of improvement. Nerve conduction test revealed no activity of lower the facial nerve on the affected side. The upper part of the nerve was intact. After detailed discussion with the party a decision of massetter transplant surgery was taken. <br/>  <strong>Procedure:</strong> Under G/A the massetter muscle was approached by right submandibular incision. The muscle was dissected free from its insertion in the mandible. It was then partially divided into three slips starting from the inferior margin. The slips were done carefully and stopped at the appropriate level to avoid injuring the neurovascular bundle, which comes from and enters the sup. Part of the muscle, an incision along the nasolabial fold was made to approach the orbicularis oris muscle. The previously dissected massetter was then transposed superiorly and mild traction was applied to deliver it through the nasolabial fold incision. Each of the muscle slips was then sutured to the paralyzed orbicularis oris muscle using 4/0 prolene. Middle slip was anchored to the angle, and sup. and inf. Slips were anchored to the upper and lower parts of the orbicularis respectedly.The incision was closed by 6/0 subcuticular vicryl. <br/ Post operatively the patient was advised to practice clenching her teeth every time she smiles. This was because by clenching action. The transposed massetter muscle will pull the right.angle of the mouth superolaterally to match the movement of the non-paralyzed side. <strong>Discussion:</strong>  As we know the massetter muscle is supplied by the mandibular nerve, which remains intact during facial nerve paralysis. Within a couple of months the patient learned how to use the newly placed muscle every time she smiled. This is the whole idea behind reanimation surgery."
    },
    {
        "id": 6,
        "title": "Face Lift",
        "bannerImage": "https://i.ibb.co/cTmrD3x/face-lift-Tip-Rhinoplasty-Operation-in-Bangladesh.png",
        "author":"Surgeon",
        "date":"April 17, 2021",
        "blogDetail":"<strong>Procedures used to eliminate the signs of ageing are as follows:</strong> <ul><li>Facelift operation</li> <li>Blepharoplasty</li> <li> Filler/ Lipoinjection</li> <li>Botox Injection</li> <li>Microdermabrasion</li> <li>Laser</li> </ul>  <br/> <strong>Facelift Operation:</strong>  This is used to reduce wrinkles and make the skin taut. An incision is made in front of and just below the external ear. The skin of the face is undermined and lifted off the muscle layer. It is then pulled backwards, excess skin trimmed and finally draped back in a stretched out manner. Facelift, being a major operation, would leave the face swollen and bruised for a number of weeks. To reduce this, the patient is asked to wear a compression bandage on the face postoperatively. It is after the bruise marks have disappeared that the patient can notice the real difference. This surgery can make one look at least ten to fifteen years younger. Thread Facelift A special type of thread is used to pull back the wrinkled skin. The thread is introduced under the skin with the help of a needle, and the surgeon applies the right amount of traction to efface the wrinkles. This procedure is best suited for mild wrinkles. But for moderate and deep wrinkles a proper facelift operation gives better and longer lasting result. <br/>  <strong>Filler Injection:</strong>This is also a modern method to fill out the wrinkles. Here, Filler gel is injected in the valleys between the wrinkles. A wide range of filler gels are available- e.g. Restylene, Hylaform, Hydrogel, etc. <br/> These are primarily chemicals that are purified to medical grade and marketed as gels.  Initially, fillers were extracted from collagen in cows. Skin wrinkles can be made to vanish instantly by filler injection. The drawback of this procedure is that the gel gradually gets absorbed with timeand needs to be repeated every six months or so. Very recently fat injection (Lipoinjection) has proved to provide the best result. Here fat from the abdomen is harvested by a syringe and after processing, it is injected into the affected area. In addition to filler effect it also provides rejuvination to the underlying skin."
    },
    {
        "id": 7,
        "title": "Clift Lip",
        "bannerImage": "https://i.ibb.co/yVLcS58/Cleft-Surgery-in-Bangladesh-4.png",
        "author":"Surgeon",
        "date":"April 17, 2021",
        "blogDetail":"Cleft Lip affects the upper lip on one or both sides. There may be cleft of the palate in addition to the cleft lip. These patients have suckling problem and some may have ear infection. <br/> If proper treatment is not given, these babies can develop hearing impairment. This along with abnormal speech hinders the learning process. They drop out from school and fail to make friends. When these illiterate children grow up with this deformity, their prospect of getting a decent job or getting married becomes very thin. They become an outcast and a burden to the society."
    },
    {
        "id": 8,
        "title": "Burn Contracture",
        "bannerImage": "https://i.ibb.co/yVLcS58/Cleft-Surgery-in-Bangladesh-4.png",
        "author":"Surgeon",
        "date":"April 17, 2021",
        "blogDetail":"Injury from bums is very common. Hot liquids, flame, electricity and corrosives like acid are the usual causes. Superficial bums heal by itself from the underlying dermis and do not require any operative treatment. But in deep bums (where the dermis is also burned) new skin cannot grow and the areas heal by scar formation. Scars have a tendency to contract, and therefore improperly treated deep burn areas develop postburn contractures. It becomes more severe with time. Prevention is by skin grafting the deep bum areas before scar formation starts. For established contracture treatment consists of surgical release and excision of the scar, straightening of the joints and skin grafting the area. Postoperative physiotherapy is very important."
    }
]